<?php

/* journal2/template//information/copyright.twig */
class __TwigTemplate_4a3d167b2e72bd2fda780e28298fd140aed53e6319e0ad01f58e69a480fd0f89 extends Twig_Template
{
    public function __construct(Twig_Environment $env)
    {
        parent::__construct($env);

        $this->parent = false;

        $this->blocks = array(
        );
    }

    protected function doDisplay(array $context, array $blocks = array())
    {
        // line 1
        echo (isset($context["header"]) ? $context["header"] : null);
        echo "

\t<body>
\t
\t<link rel=\"stylesheet\" type=\"text/css\" href=\"/catalog/view/theme/default/stylesheet/copyright.css\">
\t
\t\t<div class=\"navigation\">
\t\t\t<ul>
\t\t\t\t<li class=\"line\">版权中心</li>
\t\t\t\t<li>版权知识</li>
\t\t\t\t<li>法律与指导</li>
\t\t\t</ul>
\t\t</div>
\t\t\t
\t\t<div class=\"lists\">
\t\t\t<!--版权中心-->
\t\t
\t\t\t<div class=\"lisst\">
\t\t\t\t<div class=\"centerImg\">
\t\t\t\t\t
\t\t\t\t</div>
\t\t\t\t<div class=\"list1\">
\t\t\t\t\t<p>什么是版权登记?</p>
\t\t\t\t\t<a>版权登记：对作品的著作权人所拥有的版权进行一个登记，从而确定权利归属和证明。<br /> 解决没有版权保护的作品一旦面对剽窃、抄袭、侵权的行为，就面临证据不足、举证困难、难以维权的问题！</a>
\t\t\t\t\t<div class=\"listLine\">

\t\t\t\t\t</div>
\t\t\t\t</div>
\t\t\t\t<div class=\"list1\">
\t\t\t\t\t<p>DCI 数字作品版权登记服务</p>
\t\t\t\t\t<a>DCI（Digital Copyright Identifier数字版权唯一标识符）是由中国版权保护中心为适应数字网络化环境的版权公共服务需求，自主创新研发的一套集在线版权登记、快速维权和交易结算等一整套的服务体系。 <br>通过数字版权登记，用户的作品将获得永久的数字版权唯一标识符：DCI码、DCI标识和作品登记证书(电子版)（具备与传统纸质版权登记证书同等法律效力）。</a>
\t\t\t\t\t<img src=\"/image/catalog/SiteAssets/img/adasda.png\" style=\"display: block;margin: 0 auto;margin-top: 50px;\">
\t\t\t\t\t<div class=\"listLine\">

\t\t\t\t\t</div>
\t\t\t\t</div>
\t\t\t\t<div class=\"list1\">
\t\t\t\t\t<p>画作优势</p>
\t\t\t\t\t<img src=\"/image/catalog/SiteAssets/img/g4.png\" style=\"margin: 0 auto;display: block;margin-top: 40px;\">
\t\t\t\t\t<div class=\"youshiList\" >
\t\t\t\t\t\t<div class=\"youshi1\">
\t\t\t\t\t\t\t<span>权威</span>
\t\t\t\t\t\t\t<p>国家版权局颁发作品登记证书(电子版)，与纸质证书法律效力相同</p>
\t\t\t\t\t\t</div>
\t\t\t\t\t\t<div class=\"youshi1\">
\t\t\t\t\t\t\t<span>方便</span>
\t\t\t\t\t\t\t<p>24小时随时线上申请，避免排队困扰</p>
\t\t\t\t\t\t</div>
\t\t\t\t\t\t<div class=\"youshi1\">
\t\t\t\t\t\t\t<span>快捷</span>
\t\t\t\t\t\t\t<p>通过审核，当天发证，无需等待一个月</p>
\t\t\t\t\t\t</div>
\t\t\t\t\t\t<div class=\"youshi1\">
\t\t\t\t\t\t\t<span>免费</span>
\t\t\t\t\t\t\t<p>0元申请，免费保护作品版权</p>
\t\t\t\t\t\t</div>
\t\t\t\t\t</div>
\t\t\t\t\t<div class=\"listLine\">

\t\t\t\t\t</div>
\t\t\t\t</div>
\t\t\t\t\t<div class=\"list1\">
\t\t\t\t\t<p>常见问题</p>
\t\t\t\t\t<img src=\"/image/catalog/SiteAssets/img/ques.jpg\" style=\"margin-left: -23px;margin-top: 20px;\">
\t\t\t\t\t
\t\t\t\t\t<div class=\"listLine\">

\t\t\t\t\t</div>
\t\t\t\t</div>
\t\t\t</div>
\t\t
\t\t\t<!--版权知识-->
\t\t\t<div class=\"lisst\">
\t\t\t\t<div class=\"beianImg\">
\t\t\t\t\t
\t\t\t\t</div>
\t\t\t\t<div class=\"list1\">
\t\t\t\t\t<p>什么是著作权(版权)</p>
\t\t\t\t\t<a>著作权亦称版权，是指作者对其创作的文学、艺术和科学技术作品所享有的专有权利。著作权是公民、法人依法享有的一种民事权利，属于无形财产权。！</a>
\t\t\t\t\t<div class=\"listLine\">

\t\t\t\t\t</div>
\t\t\t\t</div>
\t\t\t\t<div class=\"list1\">
\t\t\t\t\t<p>著作权是一种什么权利</p>
\t\t\t\t\t<a>著作权是指文学、艺术、科学作品的作者依法对他的作品享有的一系列的专有权。它表现为：第一，享有著作权的作者可以决定是否对他的作品进行著作权意义上的使用；第二，他可以决定是否就他的作品实施某些涉及他的人格利益的行为；第三，他可以在必要时请求有关的国家机关以强制性的协助来保护或实现他的权利。<br /> 著作权是一种特殊的民事权利。它与工业产权构成知识产权的主要内容。在广义上，它也包括法律赋予表演者、音像制作者广播电台、电视台或出版者对其表演活动、音像制品、广播电视节目或版式设计的与著作权有关的权利。<br /> 根据我国的著作权制度，著作权是一种包含若干特殊的人身权和财产权的混合权利，行使著作权中的财产权往往涉及其中的人身权。例如，作者将他的作品首次交出版社出版时，不仅是在行使出版权，往往也是行使发表权。<br /> 著作权也是一种内容不断发展的权利。在世界各国，著作权包含的内容并不是永远固定不变的，而是随着社会文明的不断发展和使用作品的新技术的不断产生，也在得到不断的发展和补充。总之，作者享有著作权不会影响作品的传播。 </a>
\t\t\t\t\t<div class=\"listLine\">

\t\t\t\t\t</div>
\t\t\t\t</div>
\t\t\t\t<div class=\"list1\">
\t\t\t\t\t<p>什么是创作及提供意见可以视为参与创作吗</p>
\t\t\t\t\t<a>创作，是指直接产生文学、艺术和科学作品的智力活动。为他人创作进行组织工作，提供咨询意见、物质条件，或者进行其他辅助工作，均不视为创作。 </a>
\t\t\t\t\t<div class=\"listLine\">

\t\t\t\t\t</div>
\t\t\t\t</div>
\t\t\t\t<div class=\"list1\">
\t\t\t\t\t<p>哪些作品受法律保护</p>
\t\t\t\t\t<a>受保护的作品包括：<br /> （1）文字作品； <br /> （2）口述作品；<br /> （3）音乐、 戏剧、 曲艺、舞蹈、杂技艺术作品；<br /> （4）美术、建筑作品； <br /> （5）摄影作品；<br /> （6）电影作品和以类似摄制电影的方法创作的作品；<br /> （7）工程设计图、产品设计图、地图、示意图等图形作品和模型作品； <br /> （8）计算机软件；<br /> （9）法律、行政法规规定的其它作品。 </a>
\t\t\t\t\t<div class=\"listLine\">

\t\t\t\t\t</div>
\t\t\t\t</div>
\t\t\t\t<div class=\"list1\">
\t\t\t\t\t<p>哪些作品不受法律保护</p>
\t\t\t\t\t<a>不受著作权法保护或不适用于著作权法的作品包括：<br /> 　　（1）依法禁止出版、传播的作品；
\t\t\t\t\t\t<br /> 　　（2）法律、法规，国家机关的决议、决定、命令和其他具有立法、行政、司法性质的文件，及其官方正式译文；
\t\t\t\t\t\t<br /> 　　（3）时事新闻；
\t\t\t\t\t\t<br /> 　　（4）历法、通用数表、通用表将和公式。
\t\t\t\t\t</a>
\t\t\t\t\t<div class=\"listLine\">

\t\t\t\t\t</div>
\t\t\t\t</div>
\t\t\t\t<div class=\"list1\">
\t\t\t\t\t<p>著作权人有哪些</p>
\t\t\t\t\t<a>指依法享有著作权的公民、法人或者非法人单位。著作权人可分为原始著作权人和继受著作权人。原始著作权人指创作作品的公民和依照法律规定视为作者的法人或者非法人单位；继受著作权指通过继承、受让、受赠等法律许可的形式取得著作权财产权的公民、法人或者非法人单位。原始著作权人享有的是完整的著作权人身权和财产权；继受著作权人享有的只是著作权的财产权，而对著作权的人身权则只有保护的义务。
\t\t\t\t\t</a>
\t\t\t\t\t<div class=\"listLine\">

\t\t\t\t\t</div>
\t\t\t\t</div>
\t\t\t\t<div class=\"list1\">
\t\t\t\t\t<p>著作权主要包括哪些权利
\t\t\t\t\t</p>
\t\t\t\t\t<a>著作权包括人身权和财产权：<br /> 　　人身权又称精神权利，具体包括：
\t\t\t\t\t\t<br />（1）发表权，即决定作品是否公之于众的权利；<br />（2）署名权，即表明作者身份，在作品上署名的权利；<br />（3）修改权，即修改或者授权他人修改作品的权利；<br />（4）保护作品完整权，即保护作品不受歪曲、篡改的权利；<br /> 　　财产权又称经济权利，包括：
\t\t\t\t\t\t<br />（1）复制权，即以印刷、复印、拓印、录音、录像、翻录、翻拍等方式将作品制作一份或者多份的权利；<br />（2）发行权，即以出售或者赠与方式向公众提供作品的原件或者复制件的权利；<br />（3）出租权，即有偿许可他人临时使用电影作品和以类似摄制电影的方法创作的作品、计算机软件的权利，计算机软件不是出租的主要标的的除外；<br />（4）展览权，即公开陈列美术作品、摄影作品的原件或者复制件的权利；<br />（5）表演权，即公开表演作品，以及用各种手段公开播送作品的表演的权利；<br />（6）放映权，即通过放映机、幻灯机等技术设备公开再现美术、摄影、电影和以类似摄制电影的方法创作的作品等的权利；<br />（7）广播权，即以无线方式公开广播或者传播作品，以有线传播或者转播的方式向公众传播广播的作品，以及通过扩音器或者其他传送符号、声音、图像的类似工具向公众传播广播的作品的权利； <br />（8）信息网络传播权，即以有线或者无线方式向公众提供作品，使公众可以在其个人选定的时间和地点获得作品的权利；<br />（9）摄制权，即以摄制电影或者以类似摄制电影的方法将作品固定在载体上的权利；<br />（10）改编权，即改变作品，创作出具有独创性的新作品的权利；<br />（11）翻译权，即将作品从一种语言文字转换成另一种语言文字的权利；<br />（12）汇编权，即将作品或者作品的片段通过选择或者编排，汇集成新作品的权利；<br />（13）应当由著作权人享有的其他权利。
\t\t\t\t\t</a>
\t\t\t\t\t<div class=\"listLine\">

\t\t\t\t\t</div>
\t\t\t\t</div>
\t\t\t\t<div class=\"list1\">
\t\t\t\t\t<p>保护作者著作权的法律法规主要有哪些
\t\t\t\t\t</p>
\t\t\t\t\t<a>《刑法》、《民法通则》、《著作权法》、《著作权法实施条例》、《计算机软件保护条例》、《著作权集体管理条例》、《信息网络传播权保护条例》、《实施国际著作权条约的规定》以及我国加入的《世界版权公约》、《伯尔尼公约》等。
\t\t\t\t\t</a>
\t\t\t\t\t<div class=\"listLine\">

\t\t\t\t\t</div>
\t\t\t\t</div>
\t\t\t\t<div class=\"list1\">
\t\t\t\t\t<p>各类作品著作权的保护期有多长</p>
\t\t\t\t\t<a> （1）作者的署名权、修改权、保护作品完整权等人身权的保护期不受限制。<br />（2）公民的作品，其发表权和著作权法规定的14项财产权的保护期为作者终生及其死亡后五十年，截止于作者死亡后第五十年的12月31日；如果是合作作品，截止于最后死亡的作者死亡后第五十年的12月31日。 <br />（3）法人或者其他组织的作品、著作权（署名权除外）由法人或者其他组织享有的职务作品，其发表权和著作权法规定的14项财产权的保护期为五十年，截止于作品首次发表后第五十年的12月31日，但作品自创作完成后五十年内未发表的，本法不再保护。<br />（4）电影作品和以类似摄制电影的方法创作的作品、摄影作品，其发表权和著作权法规定的14项财产权的保护期为五十年，截止于作品首次发表后第五十年的12月31日，但作品自创作完成后五十年内未发表的，著作权法不再保护。</a>
\t\t\t\t\t<div class=\"listLine\">

\t\t\t\t\t</div>
\t\t\t\t</div>
\t\t\t\t<div class=\"list1\">
\t\t\t\t\t<p>什么是演绎作品</p>
\t\t\t\t\t<a>改编、翻译、注释、整理已有作品而产生的作品，其著作权由改编、翻译、注释、整理人享有，但行使著作权时不得侵犯原作品的著作权。
\t\t\t\t\t</a>
\t\t\t\t\t<div class=\"listLine\">

\t\t\t\t\t</div>
\t\t\t\t</div>
\t\t\t\t<div class=\"list1\">
\t\t\t\t\t<p>什么是合作作品</p>
\t\t\t\t\t<a>两人以上合作创作的作品，是合作作品，著作权由合作作者共同享有。没有参加创作的人，不能成为合作作者。合作作品可以分割使用的，作者对各自创作的部分可以单独享有著作权，但行使著作权时不得侵犯合作作品整体的著作权。</a>
\t\t\t\t\t<div class=\"listLine\">

\t\t\t\t\t</div>
\t\t\t\t</div>
\t\t\t\t<div class=\"list1\">
\t\t\t\t\t<p>什么是职务作品及职务作品的著作权归谁所有</p>
\t\t\t\t\t<a>公民为完成法人或者其他组织工作任务所创作的作品是职务作品。 除下列情况外，著作权由作者享有，但法人或者其他组织有权在其业务范围内优先使用。作品完成两年内，未经单位同意，作者不得许可第三人以与单位使用的相同方式使用该作品。
\t\t\t\t\t\t<br />有下列情形之一的职务作品，作者享有署名权，著作权的其他权利由法人或者其他组织享有，法人或者其他组织可以给予作者奖励：<br />（1）主要是利用法人或者其他组织的物质技术条件创作，并由法人或者其他组织承担责任的工程设计图、产品设计图、地图、计算机软件等职务作品；<br />（2）法律、行政法规规定或者合同约定著作权由法人或者其他组织享有的职务作品。
\t\t\t\t\t</a>
\t\t\t\t\t<div class=\"listLine\">

\t\t\t\t\t</div>
\t\t\t\t</div>
\t\t\t\t<div class=\"list1\">
\t\t\t\t\t<p>什么是合理使用、合理使用他人作品时是否需要付费吗及著作权法规定的“合理使用”有哪几种</p>
\t\t\t\t\t<a>合理使用是指为了扩大作品的广泛传播，在著作权法规定的某些情况下使用作品时，可以不经著作权人许可，不向其支付报酬，但应当指明作者姓名、作品名称，并且不得侵犯著作权人依照著作权法享有的其他权利。这是法律规定的对著作权的一种限制情况。著作权法规定的\"合理使用\"包括以下几种情形：<br /> （1）为个人学习、研究或者欣赏，使用他人已经发表的作品；
\t\t\t\t\t\t<br /> （2）为介绍、评论某一作品或者说明某一问题，在作品中适当引用他人已经发表的作品；
\t\t\t\t\t\t<br /> （3）为报道时事新闻，在报纸、期刊、广播电台、电视台等媒体中不可避免地再现或者引用已经发表的作品；
\t\t\t\t\t\t<br /> （4）报纸、期刊、广播电台、电视台等媒体刊登或者播放其他报纸、期刊、广播电台、电视台等媒体已经发表的关于政治、经济、宗教问题的时事性文章，但作者声明不许刊登、播放的除外；
\t\t\t\t\t\t<br /> （5）报纸、期刊、广播电台、电视台等媒体刊登或者播放在公众集会上发表的讲话，但作者声明不许刊登、播放的除外；
\t\t\t\t\t\t<br /> （6）为学校课堂教学或者科学研究，翻译或者少量复制已经发表的作品，供教学或者科研人员使用，但不得出版发行；
\t\t\t\t\t\t<br /> （7）国家机关为执行公务在合理范围内使用已经发表的作品；
\t\t\t\t\t\t<br /> （8）图书馆、档案馆、纪念馆、博物馆、美术馆等为陈列或者保存版本的需要，复制本馆收藏的作品；
\t\t\t\t\t\t<br /> （9）免费表演已经发表的作品，该表演未向公众收取费用，也未向表演者支付报酬；
\t\t\t\t\t\t<br /> （10）对设置或者陈列在室外公共场所的艺术作品进行临摹、绘画、摄影、录像；
\t\t\t\t\t\t<br /> （11）将中国公民、法人或者其他组织已经发表的以汉语言文字创作的作品翻译成少数民族语言文字作品在国内出版发行；
\t\t\t\t\t\t<br />（12）将已经发表的作品改成盲文出版。<br /> 上述规定适用于对出版者、表演者、录音录像制作者、广播电台、电视台的权利的限制。
\t\t\t\t\t</a>
\t\t\t\t\t<div class=\"listLine\">

\t\t\t\t\t</div>
\t\t\t\t</div>
\t\t\t\t<div class=\"list1\">
\t\t\t\t\t<p>什么是法定许可、法定许可情况下使用者是否需要付费及著作权法规定的“法定许可”有几种情况</p>
\t\t\t\t\t<a>法定许可，指按照法律的规定，可以不经作者或其他著作权人同意而使用其已发表的作品。是对著作权的一种限制。根据法定许可而使用他人作品时，应当按照规定，向作者或其他著作权人支付报酬，并应当注明作者姓名、作品名称和出处。<br />\"法定许可\"有以下几种情况：<br /> （1）为实施九年制义务教育和国家教育规划而编写出版教科书，除作者事先声明不许使用的外，可以不经著作权人许可，在教科书中汇编已经发表的作品片段或者短小的文字作品、音乐作品或者单幅的美术作品、摄影作品，但应当按照规定支付报酬，指明作者姓名、作品名称，并且不得侵犯著作权人依照著作权法享有的其他权利；
\t\t\t\t\t\t<br /> （2）作品在报刊刊登后，除著作权人声明不得转载、摘编的外，其他报刊可以转载或者作为文摘、资料刊登；
\t\t\t\t\t\t<br /> （3）录音制作者使用他人已经合法录制为录音制品的音乐作品制作录音制品，可以不经著作权人许可，但应当按照规定支付报酬；著作权人声明不许使用的不得使用。
\t\t\t\t\t\t<br /> （4）广播电台、电视台播放他人已发表的作品；
\t\t\t\t\t\t<br /> （5）广播电台、电视台播放已经出版的录音制品，可以不经著作权人许可，但应当支付报酬。当事人另有约定的除外。
\t\t\t\t\t</a>
\t\t\t\t\t<div class=\"listLine\">

\t\t\t\t\t</div>
\t\t\t\t</div>
\t\t\t\t<div class=\"list1\">
\t\t\t\t\t<p>著作权许可使用合同应该包括哪些内容</p>
\t\t\t\t\t<a>包括下列主要内容：<br>（1）许可使用的权利种类；<br>（2）许可使用的权利是专有使用权或者非专有使用权；<br>（3）许可使用的地域范围、期间；<br>（4）付酬标准和办法；<br>（5）违约责任；<br>（6）双方认为需要约定的其他内容。
\t\t\t\t\t</a>
\t\t\t\t\t<div class=\"listLine\">

\t\t\t\t\t</div>
\t\t\t\t</div>
\t\t\t\t\t<div class=\"list1\">
\t\t\t\t\t<p>著作权转让使用合同应该包括哪些内容</p>
\t\t\t\t\t<a>包括下列主要内容：<br>（1）作品的名称；<br>（2）转让的权利种类、地域范围；<br>（3）转让价金；<br>（4）交付转让价金的日期和方式；<br>（5）违约责任；<br>（6）双方认为需要约定的其他内容。
</a>
\t\t\t\t\t<div class=\"listLine\">

\t\t\t\t\t</div>
\t\t\t\t</div>
\t\t\t\t<div class=\"list1\">
\t\t\t\t\t<p>作者向报刊社投稿可以“一稿多投”吗</p>
\t\t\t\t\t<a>著作权法规定，著作权人向报社、期刊社投稿的，自稿件发出之日起十五日内未收到报社通知决定刊登的，或者自稿件发出之日起三十日内未收到期刊社通知决定刊登的，可以将同一作品向其他报社、期刊社投稿。双方另有约定的除外。

</a>
\t\t\t\t\t<div class=\"listLine\">

\t\t\t\t\t</div>
\t\t\t\t</div>
\t\t\t\t<div class=\"list1\">
\t\t\t\t\t<p>出版者可以修改作者的作品吗</p>
\t\t\t\t\t<a>（1）\t图书出版者经作者许可，可以对作品修改、删节。<br />
（2）报社、期刊社可以对作品作文字性修改、删节。对内容的修改，应当经作者许可。

</a>
\t\t\t\t\t<div class=\"listLine\">

\t\t\t\t\t</div>
\t\t\t\t</div>
\t\t\t\t<div class=\"list1\">
\t\t\t\t\t<p>出版社出版演绎作品和汇编作品应当注意什么</p>
\t\t\t\t\t<a>出版改编、翻译、注释、整理、汇编已有作品而产生的作品， 
（1）应当取得改编、翻译、注释、整理、汇编作品的著作权人和原作品的著作权人许可；<br />
（2）支付报酬。</a>
\t\t\t\t\t<div class=\"listLine\">

\t\t\t\t\t</div>
\t\t\t\t</div>
\t\t\t\t<div class=\"list1\">
\t\t\t\t\t<p>出版者对其出版图书、期刊的版式设计权保护期限有多长</p>
\t\t\t\t\t<a>图书和期刊的版式设计权的保护期为十年，截止于使用该版式设计的图书、期刊首次出版后第十年的１２月３１日。
</a>
\t\t\t\t\t<div class=\"listLine\">

\t\t\t\t\t</div>
\t\t\t\t</div>
\t\t\t\t<div class=\"list1\">
\t\t\t\t\t<p>哪类侵权行为应承担相应的民事责任</p>
\t\t\t\t\t<a>有下列侵权行为的，应当根据情况，承担停止侵害、消除影响、公开赔礼道歉、赔偿损失等民事责任：<br />
（1）未经著作权人许可，发表其作品的；<br />
（2）未经合作作者许可，将与他人合作创作的作品当作自己单独创作的作品发表的；<br />
（3）没有参加创作，为谋取个人名利，在他人作品上署名的；<br />
（4）歪曲、篡改他人作品的； <br />
（5）剽窃他人作品的；<br />
（6）未经著作权人许可，以展览、摄制电影和以类似摄制电影的方法使用作品，或者以改编、翻译、注释等方式使用作品的，本法另有规定的除外；<br />
（7）使用他人作品，应当支付报酬而未支付的；<br />
（8）未经电影作品和以类似摄制电影的方法创作的作品、计算机软件、录音录像制品的著作权人或者与著作权有关的权利人许可，出租其作品或者录音录像制品的，本法另有规定的除外；<br />
（9）未经出版者许可，使用其出版的图书、期刊的版式设计的；<br />
（10）未经表演者许可，从现场直播或者公开传送其现场表演，或者录制其表演的；<br />
（11）其他侵犯著作权以及与著作权有关的权益的行为。

</a>
\t\t\t\t\t<div class=\"listLine\">

\t\t\t\t\t</div>
\t\t\t\t</div>
\t\t\t\t\t<div class=\"list1\">
\t\t\t\t\t<p>哪些侵权行为不仅要承担民事责任，还要承担行政责任和刑事责任</p>
\t\t\t\t\t<a>有下列侵权行为的，应当根据情况，承担停止侵害、消除影响、赔礼道歉、赔偿损失等民事责任；同时损害公共利益的，可以由著作权行政管理部门责令停止侵权行为，没收违法所得，没收、销毁侵权复制品，并可处以罚款；情节严重的，著作权行政管理部门还可以没收主要用于制作侵权复制品的材料、工具、设备等；构成犯罪的，依法追究刑事责任：<br>
（1）未经著作权人许可，复制、发行、表演、放映、广播、汇编、通过信息网络向公众传播其作品的，本法另有规定的除外； <br>
（2）出版他人享有专有出版权的图书的；<br>
（3）未经表演者许可，复制、发行录有其表演的录音录像制品，或者通过信息网络向公众传播其表演的，本法另有规定的除外；<br>
（4）未经录音录像制作者许可，复制、发行、通过信息网络向公众传播其制作的录音录像制品的，本法另有规定的除外；<br>
（5）未经许可，播放或者复制广播、电视的，本法另有规定的除外；<br>
（6）未经著作权人或者与著作权有关的权利人许可，故意避开或者破坏权利人为其作品、录音录像制品等采取的保护著作权或者与著作权有关的权利的技术措施的，法律、行政法规另有规定的除外；<br>
（7）未经著作权人或者与著作权有关的权利人许可，故意删除或者改变作品、录音录像制品等的权利管理电子信息的，法律、行政法规另有规定的除外；<br>
（8）制作、出售假冒他人署名的作品的。

</a>
\t\t\t\t\t<div class=\"listLine\">

\t\t\t\t\t</div>
\t\t\t\t</div>
\t\t\t\t\t\t<div class=\"list1\">
\t\t\t\t\t<p>侵犯著作权人权利的行为应当怎样赔偿</p>
\t\t\t\t\t<a>（1）\t侵犯著作权或者与著作权有关的权利的，侵权人应当按照权利人的实际损失给予赔偿；<br />
（2）实际损失难以计算的，可以按照侵权人的违法所得给予赔偿。赔偿数额还应当包括权利人为制止侵权行为所支付的合理开支；<br />
（3）权利人的实际损失或者侵权人的违法所得不能确定的，由人民法院根据侵权行为的情节，判决给予五十万元以下的赔偿。
</a>
\t\t\t\t\t<div class=\"listLine\">

\t\t\t\t\t</div>
\t\t\t\t</div>
\t\t\t\t\t<div class=\"list1\">
\t\t\t\t\t<p>著作权纠纷应该到哪里寻求解决</p>
\t\t\t\t\t<a>
（1）和解：当事人有自行解决的意向，可以协商处理版权纠纷。<br />
（2）调解：当事人可以委托第三者（版权局、著作权保护机构如中华版权代理总公司、版权保护协会、律师事务所，以及自然人等）调解著作权纠纷。<br />
（3）仲裁：当事人可以根据达成的书面仲裁协议或者著作权合同中的仲裁条款，向仲裁机构申请仲裁。<br />
（4）诉讼：当事人没有书面仲裁协议，也没有在著作权合同中订立仲裁条款的，可以直接向人民法院起诉。

</a>
\t\t\t\t\t<div class=\"listLine\">

\t\t\t\t\t</div>
\t\t\t\t</div>
\t\t\t\t\t\t<div class=\"list1\">
\t\t\t\t\t<p>版权集体管理起源</p>
\t\t\t\t\t<a>世界上的作者协会起源于法国。1777年，著名的戏剧家博马舍（《费家罗的婚礼》的作者）创立了法国戏剧作者和作曲者协会（SACD）。但是，在著作权集体协会的发展历史上，最重大的事件则是法国著名作曲家比才（歌剧《卡门》的作者）于1847年在巴黎爱丽舍田园大街的一家音乐咖啡厅里喝咖啡时，发现该咖啡厅正在免费演奏他的作品，于是拒绝支付咖啡费，并到法院起诉咖啡厅，要求咖啡厅赔偿使用费，法院判决比才胜诉，咖啡厅支付比才音乐使用费。接下来，在比才和其他一些音乐家的倡导下，成立了世界上第一个管理音乐作品著作权的组织，这就是现在的法国音乐作者作曲者出版者协会（SACEM）。随后，德国、意大利、奥地利、英国以及北欧、东欧各国纷纷成立了类似的组织。<br />1926年，18个国家的音乐作品著作权集体管理机构联合组成了国际作词者作曲者协会联合会（CISAC）。到2004年，CISAC的会员协会包括109个国家，208家集体管理组织，代理着超过200万名各类音乐作者，成为真正世界性音乐著作权人的组织。同时，其他作品的著作权集体管理组织也相继设立，如德国文字与科学作品集体管理协会、法国多媒体作者协会等。其管理作品的范围从最初的文学、音乐等领域逐步扩大到美术、摄影、电影、多媒体等领域，管理的权利也从传统的表演权、复制权扩大到广播权、出租权以及信息网络传播权等。

</a>
\t\t\t\t\t<div class=\"listLine\">

\t\t\t\t\t</div>
\t\t\t\t</div>
\t\t\t\t\t\t\t<div class=\"list1\">
\t\t\t\t\t<p>集体管理管理哪些权利</p>
\t\t\t\t\t<a>《著作权集体管理条例》第四条规定，著作权法规定的权利人自己难以有效行使的权利，可以由著作权集体管理组织进行集体管理。针对文字著作权管理协会而言，主要进行集体管理的权利包括复制权、表演权、信息网络传播权和汇编权。据介绍，协会成立后将首先解决网站转载、数字图书馆、电子音像出版社制作已出版图书的光盘、手机下载小说、动漫等行为的著作权使用的付费问题。
文字作品将会涉及到大量作品和作者，因此在管理上必须采用现代化的信息手段进行管理，对此，协会将启用“作品库”，必要时只需搜索一下，就可以轻松查阅相关信息。

</a>
\t\t\t\t\t<div class=\"listLine\">

\t\t\t\t\t</div>
\t\t\t\t</div>
\t\t\t</div>
\t\t\t<!--法律与指导-->
\t\t\t<div class=\"lisst\">
\t\t\t\t<div class=\"zhidao\">
\t\t\t\t\t<span style=\"font-size: 35px;font-weight: bold;width: 1200px;margin: 0 auto;display: block;\">法律指导</span>
\t\t\t\t\t\t<div class=\"list1\">
\t\t\t\t\t<p>一站式投诉机制</p>
\t\t\t\t\t<a>一旦您发现知识产权侵权的商品和行为（包括商标侵权、著作权侵权、专利侵权等），可以通过画作知识产权保护平台进行投诉。<br />画作知识产权保护平台为线上操作系统，您注册账号并验证身份信息和知识产权证明材料后，可提交侵权商品链接发起投诉。投诉成立后，相应的电商平台的侵权商品链接将被移除。</a>
\t\t\t\t\t<div class=\"listLine\">
\t\t\t\t\t</div>
\t\t\t\t</div>
\t\t\t\t\t<div class=\"list1\">
\t\t\t\t\t<p>一、如何注册成为画作知识产权保护平台会员</p>
\t\t\t\t\t<a>使用您的常用邮箱创建账号，设置用户名、登录密码；</a>
\t\t\t\t\t<div class=\"listLine\">
\t\t\t\t\t</div>
\t\t\t\t</div>
\t\t\t\t<div class=\"list1\">
\t\t\t\t\t<p>二、您要保护哪些知识产权</p>
\t\t\t\t\t<a>1、告诉我们您的身份信息，上传您的身份证明材料；<br />
2、告诉我们您要保护的知识产权信息，上传您的权利证明材料。（材料一经确认，在有效期间内无需重复提交）
</a>
\t\t\t\t\t<div class=\"listLine\">
\t\t\t\t\t</div>
\t\t\t\t</div>
\t\t\t\t\t<div class=\"list1\">
\t\t\t\t\t<p>三、谁侵犯了您的知识产权？</p>
\t\t\t\t\t<a>1、选择您要投诉的涉嫌侵权的商品所在的平台，提交相应的侵权商品和信息所在的链接，告诉我们您认为对方侵权的理由；<br />
2、一旦投诉成立，我们会移除侵权链接并通知对方，若对方申诉，其申诉内容也会转送给您以便作出回应。
</a>
\t\t\t\t\t<div class=\"listLine\">
\t\t\t\t\t</div>
\t\t\t\t</div>
\t\t\t\t\t<div class=\"list1\">
\t\t\t\t\t<p>四、管理您的知识产权</p>
\t\t\t\t\t<a>1、管理您已经在知识产权保护平台备案的知识产权信息；<br />
2、查询投诉链接处理状态，记录您的知识产权保护成果。
</a>
\t\t\t\t\t<div class=\"listLine\">
\t\t\t\t\t</div>
\t\t\t\t</div>
\t\t\t\t</div>
\t\t\t</div>
\t\t</div>
\t</body>
\t <script type=\"text/javascript\">
\t\t\$('.navigation li').click(function() {
\t\t\t\$(this).addClass('line');
\t\t\t\$(this).siblings().removeClass('line');
\t\t\tvar thIndex = \$(this).index();
\t\t\t\$('.lisst').eq(thIndex).show();
\t\t\t\$('.lisst').eq(thIndex).siblings().hide()
\t\t})
\t</script> 
 <script src=\"/catalog/view/javascript/jquery/jquery-2.1.1.min.js\"></script> 
</html>
";
        // line 393
        echo (isset($context["footer"]) ? $context["footer"] : null);
    }

    public function getTemplateName()
    {
        return "journal2/template//information/copyright.twig";
    }

    public function isTraitable()
    {
        return false;
    }

    public function getDebugInfo()
    {
        return array (  414 => 393,  19 => 1,);
    }
}
/* {{ header }}*/
/* */
/* 	<body>*/
/* 	*/
/* 	<link rel="stylesheet" type="text/css" href="/catalog/view/theme/default/stylesheet/copyright.css">*/
/* 	*/
/* 		<div class="navigation">*/
/* 			<ul>*/
/* 				<li class="line">版权中心</li>*/
/* 				<li>版权知识</li>*/
/* 				<li>法律与指导</li>*/
/* 			</ul>*/
/* 		</div>*/
/* 			*/
/* 		<div class="lists">*/
/* 			<!--版权中心-->*/
/* 		*/
/* 			<div class="lisst">*/
/* 				<div class="centerImg">*/
/* 					*/
/* 				</div>*/
/* 				<div class="list1">*/
/* 					<p>什么是版权登记?</p>*/
/* 					<a>版权登记：对作品的著作权人所拥有的版权进行一个登记，从而确定权利归属和证明。<br /> 解决没有版权保护的作品一旦面对剽窃、抄袭、侵权的行为，就面临证据不足、举证困难、难以维权的问题！</a>*/
/* 					<div class="listLine">*/
/* */
/* 					</div>*/
/* 				</div>*/
/* 				<div class="list1">*/
/* 					<p>DCI 数字作品版权登记服务</p>*/
/* 					<a>DCI（Digital Copyright Identifier数字版权唯一标识符）是由中国版权保护中心为适应数字网络化环境的版权公共服务需求，自主创新研发的一套集在线版权登记、快速维权和交易结算等一整套的服务体系。 <br>通过数字版权登记，用户的作品将获得永久的数字版权唯一标识符：DCI码、DCI标识和作品登记证书(电子版)（具备与传统纸质版权登记证书同等法律效力）。</a>*/
/* 					<img src="/image/catalog/SiteAssets/img/adasda.png" style="display: block;margin: 0 auto;margin-top: 50px;">*/
/* 					<div class="listLine">*/
/* */
/* 					</div>*/
/* 				</div>*/
/* 				<div class="list1">*/
/* 					<p>画作优势</p>*/
/* 					<img src="/image/catalog/SiteAssets/img/g4.png" style="margin: 0 auto;display: block;margin-top: 40px;">*/
/* 					<div class="youshiList" >*/
/* 						<div class="youshi1">*/
/* 							<span>权威</span>*/
/* 							<p>国家版权局颁发作品登记证书(电子版)，与纸质证书法律效力相同</p>*/
/* 						</div>*/
/* 						<div class="youshi1">*/
/* 							<span>方便</span>*/
/* 							<p>24小时随时线上申请，避免排队困扰</p>*/
/* 						</div>*/
/* 						<div class="youshi1">*/
/* 							<span>快捷</span>*/
/* 							<p>通过审核，当天发证，无需等待一个月</p>*/
/* 						</div>*/
/* 						<div class="youshi1">*/
/* 							<span>免费</span>*/
/* 							<p>0元申请，免费保护作品版权</p>*/
/* 						</div>*/
/* 					</div>*/
/* 					<div class="listLine">*/
/* */
/* 					</div>*/
/* 				</div>*/
/* 					<div class="list1">*/
/* 					<p>常见问题</p>*/
/* 					<img src="/image/catalog/SiteAssets/img/ques.jpg" style="margin-left: -23px;margin-top: 20px;">*/
/* 					*/
/* 					<div class="listLine">*/
/* */
/* 					</div>*/
/* 				</div>*/
/* 			</div>*/
/* 		*/
/* 			<!--版权知识-->*/
/* 			<div class="lisst">*/
/* 				<div class="beianImg">*/
/* 					*/
/* 				</div>*/
/* 				<div class="list1">*/
/* 					<p>什么是著作权(版权)</p>*/
/* 					<a>著作权亦称版权，是指作者对其创作的文学、艺术和科学技术作品所享有的专有权利。著作权是公民、法人依法享有的一种民事权利，属于无形财产权。！</a>*/
/* 					<div class="listLine">*/
/* */
/* 					</div>*/
/* 				</div>*/
/* 				<div class="list1">*/
/* 					<p>著作权是一种什么权利</p>*/
/* 					<a>著作权是指文学、艺术、科学作品的作者依法对他的作品享有的一系列的专有权。它表现为：第一，享有著作权的作者可以决定是否对他的作品进行著作权意义上的使用；第二，他可以决定是否就他的作品实施某些涉及他的人格利益的行为；第三，他可以在必要时请求有关的国家机关以强制性的协助来保护或实现他的权利。<br /> 著作权是一种特殊的民事权利。它与工业产权构成知识产权的主要内容。在广义上，它也包括法律赋予表演者、音像制作者广播电台、电视台或出版者对其表演活动、音像制品、广播电视节目或版式设计的与著作权有关的权利。<br /> 根据我国的著作权制度，著作权是一种包含若干特殊的人身权和财产权的混合权利，行使著作权中的财产权往往涉及其中的人身权。例如，作者将他的作品首次交出版社出版时，不仅是在行使出版权，往往也是行使发表权。<br /> 著作权也是一种内容不断发展的权利。在世界各国，著作权包含的内容并不是永远固定不变的，而是随着社会文明的不断发展和使用作品的新技术的不断产生，也在得到不断的发展和补充。总之，作者享有著作权不会影响作品的传播。 </a>*/
/* 					<div class="listLine">*/
/* */
/* 					</div>*/
/* 				</div>*/
/* 				<div class="list1">*/
/* 					<p>什么是创作及提供意见可以视为参与创作吗</p>*/
/* 					<a>创作，是指直接产生文学、艺术和科学作品的智力活动。为他人创作进行组织工作，提供咨询意见、物质条件，或者进行其他辅助工作，均不视为创作。 </a>*/
/* 					<div class="listLine">*/
/* */
/* 					</div>*/
/* 				</div>*/
/* 				<div class="list1">*/
/* 					<p>哪些作品受法律保护</p>*/
/* 					<a>受保护的作品包括：<br /> （1）文字作品； <br /> （2）口述作品；<br /> （3）音乐、 戏剧、 曲艺、舞蹈、杂技艺术作品；<br /> （4）美术、建筑作品； <br /> （5）摄影作品；<br /> （6）电影作品和以类似摄制电影的方法创作的作品；<br /> （7）工程设计图、产品设计图、地图、示意图等图形作品和模型作品； <br /> （8）计算机软件；<br /> （9）法律、行政法规规定的其它作品。 </a>*/
/* 					<div class="listLine">*/
/* */
/* 					</div>*/
/* 				</div>*/
/* 				<div class="list1">*/
/* 					<p>哪些作品不受法律保护</p>*/
/* 					<a>不受著作权法保护或不适用于著作权法的作品包括：<br /> 　　（1）依法禁止出版、传播的作品；*/
/* 						<br /> 　　（2）法律、法规，国家机关的决议、决定、命令和其他具有立法、行政、司法性质的文件，及其官方正式译文；*/
/* 						<br /> 　　（3）时事新闻；*/
/* 						<br /> 　　（4）历法、通用数表、通用表将和公式。*/
/* 					</a>*/
/* 					<div class="listLine">*/
/* */
/* 					</div>*/
/* 				</div>*/
/* 				<div class="list1">*/
/* 					<p>著作权人有哪些</p>*/
/* 					<a>指依法享有著作权的公民、法人或者非法人单位。著作权人可分为原始著作权人和继受著作权人。原始著作权人指创作作品的公民和依照法律规定视为作者的法人或者非法人单位；继受著作权指通过继承、受让、受赠等法律许可的形式取得著作权财产权的公民、法人或者非法人单位。原始著作权人享有的是完整的著作权人身权和财产权；继受著作权人享有的只是著作权的财产权，而对著作权的人身权则只有保护的义务。*/
/* 					</a>*/
/* 					<div class="listLine">*/
/* */
/* 					</div>*/
/* 				</div>*/
/* 				<div class="list1">*/
/* 					<p>著作权主要包括哪些权利*/
/* 					</p>*/
/* 					<a>著作权包括人身权和财产权：<br /> 　　人身权又称精神权利，具体包括：*/
/* 						<br />（1）发表权，即决定作品是否公之于众的权利；<br />（2）署名权，即表明作者身份，在作品上署名的权利；<br />（3）修改权，即修改或者授权他人修改作品的权利；<br />（4）保护作品完整权，即保护作品不受歪曲、篡改的权利；<br /> 　　财产权又称经济权利，包括：*/
/* 						<br />（1）复制权，即以印刷、复印、拓印、录音、录像、翻录、翻拍等方式将作品制作一份或者多份的权利；<br />（2）发行权，即以出售或者赠与方式向公众提供作品的原件或者复制件的权利；<br />（3）出租权，即有偿许可他人临时使用电影作品和以类似摄制电影的方法创作的作品、计算机软件的权利，计算机软件不是出租的主要标的的除外；<br />（4）展览权，即公开陈列美术作品、摄影作品的原件或者复制件的权利；<br />（5）表演权，即公开表演作品，以及用各种手段公开播送作品的表演的权利；<br />（6）放映权，即通过放映机、幻灯机等技术设备公开再现美术、摄影、电影和以类似摄制电影的方法创作的作品等的权利；<br />（7）广播权，即以无线方式公开广播或者传播作品，以有线传播或者转播的方式向公众传播广播的作品，以及通过扩音器或者其他传送符号、声音、图像的类似工具向公众传播广播的作品的权利； <br />（8）信息网络传播权，即以有线或者无线方式向公众提供作品，使公众可以在其个人选定的时间和地点获得作品的权利；<br />（9）摄制权，即以摄制电影或者以类似摄制电影的方法将作品固定在载体上的权利；<br />（10）改编权，即改变作品，创作出具有独创性的新作品的权利；<br />（11）翻译权，即将作品从一种语言文字转换成另一种语言文字的权利；<br />（12）汇编权，即将作品或者作品的片段通过选择或者编排，汇集成新作品的权利；<br />（13）应当由著作权人享有的其他权利。*/
/* 					</a>*/
/* 					<div class="listLine">*/
/* */
/* 					</div>*/
/* 				</div>*/
/* 				<div class="list1">*/
/* 					<p>保护作者著作权的法律法规主要有哪些*/
/* 					</p>*/
/* 					<a>《刑法》、《民法通则》、《著作权法》、《著作权法实施条例》、《计算机软件保护条例》、《著作权集体管理条例》、《信息网络传播权保护条例》、《实施国际著作权条约的规定》以及我国加入的《世界版权公约》、《伯尔尼公约》等。*/
/* 					</a>*/
/* 					<div class="listLine">*/
/* */
/* 					</div>*/
/* 				</div>*/
/* 				<div class="list1">*/
/* 					<p>各类作品著作权的保护期有多长</p>*/
/* 					<a> （1）作者的署名权、修改权、保护作品完整权等人身权的保护期不受限制。<br />（2）公民的作品，其发表权和著作权法规定的14项财产权的保护期为作者终生及其死亡后五十年，截止于作者死亡后第五十年的12月31日；如果是合作作品，截止于最后死亡的作者死亡后第五十年的12月31日。 <br />（3）法人或者其他组织的作品、著作权（署名权除外）由法人或者其他组织享有的职务作品，其发表权和著作权法规定的14项财产权的保护期为五十年，截止于作品首次发表后第五十年的12月31日，但作品自创作完成后五十年内未发表的，本法不再保护。<br />（4）电影作品和以类似摄制电影的方法创作的作品、摄影作品，其发表权和著作权法规定的14项财产权的保护期为五十年，截止于作品首次发表后第五十年的12月31日，但作品自创作完成后五十年内未发表的，著作权法不再保护。</a>*/
/* 					<div class="listLine">*/
/* */
/* 					</div>*/
/* 				</div>*/
/* 				<div class="list1">*/
/* 					<p>什么是演绎作品</p>*/
/* 					<a>改编、翻译、注释、整理已有作品而产生的作品，其著作权由改编、翻译、注释、整理人享有，但行使著作权时不得侵犯原作品的著作权。*/
/* 					</a>*/
/* 					<div class="listLine">*/
/* */
/* 					</div>*/
/* 				</div>*/
/* 				<div class="list1">*/
/* 					<p>什么是合作作品</p>*/
/* 					<a>两人以上合作创作的作品，是合作作品，著作权由合作作者共同享有。没有参加创作的人，不能成为合作作者。合作作品可以分割使用的，作者对各自创作的部分可以单独享有著作权，但行使著作权时不得侵犯合作作品整体的著作权。</a>*/
/* 					<div class="listLine">*/
/* */
/* 					</div>*/
/* 				</div>*/
/* 				<div class="list1">*/
/* 					<p>什么是职务作品及职务作品的著作权归谁所有</p>*/
/* 					<a>公民为完成法人或者其他组织工作任务所创作的作品是职务作品。 除下列情况外，著作权由作者享有，但法人或者其他组织有权在其业务范围内优先使用。作品完成两年内，未经单位同意，作者不得许可第三人以与单位使用的相同方式使用该作品。*/
/* 						<br />有下列情形之一的职务作品，作者享有署名权，著作权的其他权利由法人或者其他组织享有，法人或者其他组织可以给予作者奖励：<br />（1）主要是利用法人或者其他组织的物质技术条件创作，并由法人或者其他组织承担责任的工程设计图、产品设计图、地图、计算机软件等职务作品；<br />（2）法律、行政法规规定或者合同约定著作权由法人或者其他组织享有的职务作品。*/
/* 					</a>*/
/* 					<div class="listLine">*/
/* */
/* 					</div>*/
/* 				</div>*/
/* 				<div class="list1">*/
/* 					<p>什么是合理使用、合理使用他人作品时是否需要付费吗及著作权法规定的“合理使用”有哪几种</p>*/
/* 					<a>合理使用是指为了扩大作品的广泛传播，在著作权法规定的某些情况下使用作品时，可以不经著作权人许可，不向其支付报酬，但应当指明作者姓名、作品名称，并且不得侵犯著作权人依照著作权法享有的其他权利。这是法律规定的对著作权的一种限制情况。著作权法规定的"合理使用"包括以下几种情形：<br /> （1）为个人学习、研究或者欣赏，使用他人已经发表的作品；*/
/* 						<br /> （2）为介绍、评论某一作品或者说明某一问题，在作品中适当引用他人已经发表的作品；*/
/* 						<br /> （3）为报道时事新闻，在报纸、期刊、广播电台、电视台等媒体中不可避免地再现或者引用已经发表的作品；*/
/* 						<br /> （4）报纸、期刊、广播电台、电视台等媒体刊登或者播放其他报纸、期刊、广播电台、电视台等媒体已经发表的关于政治、经济、宗教问题的时事性文章，但作者声明不许刊登、播放的除外；*/
/* 						<br /> （5）报纸、期刊、广播电台、电视台等媒体刊登或者播放在公众集会上发表的讲话，但作者声明不许刊登、播放的除外；*/
/* 						<br /> （6）为学校课堂教学或者科学研究，翻译或者少量复制已经发表的作品，供教学或者科研人员使用，但不得出版发行；*/
/* 						<br /> （7）国家机关为执行公务在合理范围内使用已经发表的作品；*/
/* 						<br /> （8）图书馆、档案馆、纪念馆、博物馆、美术馆等为陈列或者保存版本的需要，复制本馆收藏的作品；*/
/* 						<br /> （9）免费表演已经发表的作品，该表演未向公众收取费用，也未向表演者支付报酬；*/
/* 						<br /> （10）对设置或者陈列在室外公共场所的艺术作品进行临摹、绘画、摄影、录像；*/
/* 						<br /> （11）将中国公民、法人或者其他组织已经发表的以汉语言文字创作的作品翻译成少数民族语言文字作品在国内出版发行；*/
/* 						<br />（12）将已经发表的作品改成盲文出版。<br /> 上述规定适用于对出版者、表演者、录音录像制作者、广播电台、电视台的权利的限制。*/
/* 					</a>*/
/* 					<div class="listLine">*/
/* */
/* 					</div>*/
/* 				</div>*/
/* 				<div class="list1">*/
/* 					<p>什么是法定许可、法定许可情况下使用者是否需要付费及著作权法规定的“法定许可”有几种情况</p>*/
/* 					<a>法定许可，指按照法律的规定，可以不经作者或其他著作权人同意而使用其已发表的作品。是对著作权的一种限制。根据法定许可而使用他人作品时，应当按照规定，向作者或其他著作权人支付报酬，并应当注明作者姓名、作品名称和出处。<br />"法定许可"有以下几种情况：<br /> （1）为实施九年制义务教育和国家教育规划而编写出版教科书，除作者事先声明不许使用的外，可以不经著作权人许可，在教科书中汇编已经发表的作品片段或者短小的文字作品、音乐作品或者单幅的美术作品、摄影作品，但应当按照规定支付报酬，指明作者姓名、作品名称，并且不得侵犯著作权人依照著作权法享有的其他权利；*/
/* 						<br /> （2）作品在报刊刊登后，除著作权人声明不得转载、摘编的外，其他报刊可以转载或者作为文摘、资料刊登；*/
/* 						<br /> （3）录音制作者使用他人已经合法录制为录音制品的音乐作品制作录音制品，可以不经著作权人许可，但应当按照规定支付报酬；著作权人声明不许使用的不得使用。*/
/* 						<br /> （4）广播电台、电视台播放他人已发表的作品；*/
/* 						<br /> （5）广播电台、电视台播放已经出版的录音制品，可以不经著作权人许可，但应当支付报酬。当事人另有约定的除外。*/
/* 					</a>*/
/* 					<div class="listLine">*/
/* */
/* 					</div>*/
/* 				</div>*/
/* 				<div class="list1">*/
/* 					<p>著作权许可使用合同应该包括哪些内容</p>*/
/* 					<a>包括下列主要内容：<br>（1）许可使用的权利种类；<br>（2）许可使用的权利是专有使用权或者非专有使用权；<br>（3）许可使用的地域范围、期间；<br>（4）付酬标准和办法；<br>（5）违约责任；<br>（6）双方认为需要约定的其他内容。*/
/* 					</a>*/
/* 					<div class="listLine">*/
/* */
/* 					</div>*/
/* 				</div>*/
/* 					<div class="list1">*/
/* 					<p>著作权转让使用合同应该包括哪些内容</p>*/
/* 					<a>包括下列主要内容：<br>（1）作品的名称；<br>（2）转让的权利种类、地域范围；<br>（3）转让价金；<br>（4）交付转让价金的日期和方式；<br>（5）违约责任；<br>（6）双方认为需要约定的其他内容。*/
/* </a>*/
/* 					<div class="listLine">*/
/* */
/* 					</div>*/
/* 				</div>*/
/* 				<div class="list1">*/
/* 					<p>作者向报刊社投稿可以“一稿多投”吗</p>*/
/* 					<a>著作权法规定，著作权人向报社、期刊社投稿的，自稿件发出之日起十五日内未收到报社通知决定刊登的，或者自稿件发出之日起三十日内未收到期刊社通知决定刊登的，可以将同一作品向其他报社、期刊社投稿。双方另有约定的除外。*/
/* */
/* </a>*/
/* 					<div class="listLine">*/
/* */
/* 					</div>*/
/* 				</div>*/
/* 				<div class="list1">*/
/* 					<p>出版者可以修改作者的作品吗</p>*/
/* 					<a>（1）	图书出版者经作者许可，可以对作品修改、删节。<br />*/
/* （2）报社、期刊社可以对作品作文字性修改、删节。对内容的修改，应当经作者许可。*/
/* */
/* </a>*/
/* 					<div class="listLine">*/
/* */
/* 					</div>*/
/* 				</div>*/
/* 				<div class="list1">*/
/* 					<p>出版社出版演绎作品和汇编作品应当注意什么</p>*/
/* 					<a>出版改编、翻译、注释、整理、汇编已有作品而产生的作品， */
/* （1）应当取得改编、翻译、注释、整理、汇编作品的著作权人和原作品的著作权人许可；<br />*/
/* （2）支付报酬。</a>*/
/* 					<div class="listLine">*/
/* */
/* 					</div>*/
/* 				</div>*/
/* 				<div class="list1">*/
/* 					<p>出版者对其出版图书、期刊的版式设计权保护期限有多长</p>*/
/* 					<a>图书和期刊的版式设计权的保护期为十年，截止于使用该版式设计的图书、期刊首次出版后第十年的１２月３１日。*/
/* </a>*/
/* 					<div class="listLine">*/
/* */
/* 					</div>*/
/* 				</div>*/
/* 				<div class="list1">*/
/* 					<p>哪类侵权行为应承担相应的民事责任</p>*/
/* 					<a>有下列侵权行为的，应当根据情况，承担停止侵害、消除影响、公开赔礼道歉、赔偿损失等民事责任：<br />*/
/* （1）未经著作权人许可，发表其作品的；<br />*/
/* （2）未经合作作者许可，将与他人合作创作的作品当作自己单独创作的作品发表的；<br />*/
/* （3）没有参加创作，为谋取个人名利，在他人作品上署名的；<br />*/
/* （4）歪曲、篡改他人作品的； <br />*/
/* （5）剽窃他人作品的；<br />*/
/* （6）未经著作权人许可，以展览、摄制电影和以类似摄制电影的方法使用作品，或者以改编、翻译、注释等方式使用作品的，本法另有规定的除外；<br />*/
/* （7）使用他人作品，应当支付报酬而未支付的；<br />*/
/* （8）未经电影作品和以类似摄制电影的方法创作的作品、计算机软件、录音录像制品的著作权人或者与著作权有关的权利人许可，出租其作品或者录音录像制品的，本法另有规定的除外；<br />*/
/* （9）未经出版者许可，使用其出版的图书、期刊的版式设计的；<br />*/
/* （10）未经表演者许可，从现场直播或者公开传送其现场表演，或者录制其表演的；<br />*/
/* （11）其他侵犯著作权以及与著作权有关的权益的行为。*/
/* */
/* </a>*/
/* 					<div class="listLine">*/
/* */
/* 					</div>*/
/* 				</div>*/
/* 					<div class="list1">*/
/* 					<p>哪些侵权行为不仅要承担民事责任，还要承担行政责任和刑事责任</p>*/
/* 					<a>有下列侵权行为的，应当根据情况，承担停止侵害、消除影响、赔礼道歉、赔偿损失等民事责任；同时损害公共利益的，可以由著作权行政管理部门责令停止侵权行为，没收违法所得，没收、销毁侵权复制品，并可处以罚款；情节严重的，著作权行政管理部门还可以没收主要用于制作侵权复制品的材料、工具、设备等；构成犯罪的，依法追究刑事责任：<br>*/
/* （1）未经著作权人许可，复制、发行、表演、放映、广播、汇编、通过信息网络向公众传播其作品的，本法另有规定的除外； <br>*/
/* （2）出版他人享有专有出版权的图书的；<br>*/
/* （3）未经表演者许可，复制、发行录有其表演的录音录像制品，或者通过信息网络向公众传播其表演的，本法另有规定的除外；<br>*/
/* （4）未经录音录像制作者许可，复制、发行、通过信息网络向公众传播其制作的录音录像制品的，本法另有规定的除外；<br>*/
/* （5）未经许可，播放或者复制广播、电视的，本法另有规定的除外；<br>*/
/* （6）未经著作权人或者与著作权有关的权利人许可，故意避开或者破坏权利人为其作品、录音录像制品等采取的保护著作权或者与著作权有关的权利的技术措施的，法律、行政法规另有规定的除外；<br>*/
/* （7）未经著作权人或者与著作权有关的权利人许可，故意删除或者改变作品、录音录像制品等的权利管理电子信息的，法律、行政法规另有规定的除外；<br>*/
/* （8）制作、出售假冒他人署名的作品的。*/
/* */
/* </a>*/
/* 					<div class="listLine">*/
/* */
/* 					</div>*/
/* 				</div>*/
/* 						<div class="list1">*/
/* 					<p>侵犯著作权人权利的行为应当怎样赔偿</p>*/
/* 					<a>（1）	侵犯著作权或者与著作权有关的权利的，侵权人应当按照权利人的实际损失给予赔偿；<br />*/
/* （2）实际损失难以计算的，可以按照侵权人的违法所得给予赔偿。赔偿数额还应当包括权利人为制止侵权行为所支付的合理开支；<br />*/
/* （3）权利人的实际损失或者侵权人的违法所得不能确定的，由人民法院根据侵权行为的情节，判决给予五十万元以下的赔偿。*/
/* </a>*/
/* 					<div class="listLine">*/
/* */
/* 					</div>*/
/* 				</div>*/
/* 					<div class="list1">*/
/* 					<p>著作权纠纷应该到哪里寻求解决</p>*/
/* 					<a>*/
/* （1）和解：当事人有自行解决的意向，可以协商处理版权纠纷。<br />*/
/* （2）调解：当事人可以委托第三者（版权局、著作权保护机构如中华版权代理总公司、版权保护协会、律师事务所，以及自然人等）调解著作权纠纷。<br />*/
/* （3）仲裁：当事人可以根据达成的书面仲裁协议或者著作权合同中的仲裁条款，向仲裁机构申请仲裁。<br />*/
/* （4）诉讼：当事人没有书面仲裁协议，也没有在著作权合同中订立仲裁条款的，可以直接向人民法院起诉。*/
/* */
/* </a>*/
/* 					<div class="listLine">*/
/* */
/* 					</div>*/
/* 				</div>*/
/* 						<div class="list1">*/
/* 					<p>版权集体管理起源</p>*/
/* 					<a>世界上的作者协会起源于法国。1777年，著名的戏剧家博马舍（《费家罗的婚礼》的作者）创立了法国戏剧作者和作曲者协会（SACD）。但是，在著作权集体协会的发展历史上，最重大的事件则是法国著名作曲家比才（歌剧《卡门》的作者）于1847年在巴黎爱丽舍田园大街的一家音乐咖啡厅里喝咖啡时，发现该咖啡厅正在免费演奏他的作品，于是拒绝支付咖啡费，并到法院起诉咖啡厅，要求咖啡厅赔偿使用费，法院判决比才胜诉，咖啡厅支付比才音乐使用费。接下来，在比才和其他一些音乐家的倡导下，成立了世界上第一个管理音乐作品著作权的组织，这就是现在的法国音乐作者作曲者出版者协会（SACEM）。随后，德国、意大利、奥地利、英国以及北欧、东欧各国纷纷成立了类似的组织。<br />1926年，18个国家的音乐作品著作权集体管理机构联合组成了国际作词者作曲者协会联合会（CISAC）。到2004年，CISAC的会员协会包括109个国家，208家集体管理组织，代理着超过200万名各类音乐作者，成为真正世界性音乐著作权人的组织。同时，其他作品的著作权集体管理组织也相继设立，如德国文字与科学作品集体管理协会、法国多媒体作者协会等。其管理作品的范围从最初的文学、音乐等领域逐步扩大到美术、摄影、电影、多媒体等领域，管理的权利也从传统的表演权、复制权扩大到广播权、出租权以及信息网络传播权等。*/
/* */
/* </a>*/
/* 					<div class="listLine">*/
/* */
/* 					</div>*/
/* 				</div>*/
/* 							<div class="list1">*/
/* 					<p>集体管理管理哪些权利</p>*/
/* 					<a>《著作权集体管理条例》第四条规定，著作权法规定的权利人自己难以有效行使的权利，可以由著作权集体管理组织进行集体管理。针对文字著作权管理协会而言，主要进行集体管理的权利包括复制权、表演权、信息网络传播权和汇编权。据介绍，协会成立后将首先解决网站转载、数字图书馆、电子音像出版社制作已出版图书的光盘、手机下载小说、动漫等行为的著作权使用的付费问题。*/
/* 文字作品将会涉及到大量作品和作者，因此在管理上必须采用现代化的信息手段进行管理，对此，协会将启用“作品库”，必要时只需搜索一下，就可以轻松查阅相关信息。*/
/* */
/* </a>*/
/* 					<div class="listLine">*/
/* */
/* 					</div>*/
/* 				</div>*/
/* 			</div>*/
/* 			<!--法律与指导-->*/
/* 			<div class="lisst">*/
/* 				<div class="zhidao">*/
/* 					<span style="font-size: 35px;font-weight: bold;width: 1200px;margin: 0 auto;display: block;">法律指导</span>*/
/* 						<div class="list1">*/
/* 					<p>一站式投诉机制</p>*/
/* 					<a>一旦您发现知识产权侵权的商品和行为（包括商标侵权、著作权侵权、专利侵权等），可以通过画作知识产权保护平台进行投诉。<br />画作知识产权保护平台为线上操作系统，您注册账号并验证身份信息和知识产权证明材料后，可提交侵权商品链接发起投诉。投诉成立后，相应的电商平台的侵权商品链接将被移除。</a>*/
/* 					<div class="listLine">*/
/* 					</div>*/
/* 				</div>*/
/* 					<div class="list1">*/
/* 					<p>一、如何注册成为画作知识产权保护平台会员</p>*/
/* 					<a>使用您的常用邮箱创建账号，设置用户名、登录密码；</a>*/
/* 					<div class="listLine">*/
/* 					</div>*/
/* 				</div>*/
/* 				<div class="list1">*/
/* 					<p>二、您要保护哪些知识产权</p>*/
/* 					<a>1、告诉我们您的身份信息，上传您的身份证明材料；<br />*/
/* 2、告诉我们您要保护的知识产权信息，上传您的权利证明材料。（材料一经确认，在有效期间内无需重复提交）*/
/* </a>*/
/* 					<div class="listLine">*/
/* 					</div>*/
/* 				</div>*/
/* 					<div class="list1">*/
/* 					<p>三、谁侵犯了您的知识产权？</p>*/
/* 					<a>1、选择您要投诉的涉嫌侵权的商品所在的平台，提交相应的侵权商品和信息所在的链接，告诉我们您认为对方侵权的理由；<br />*/
/* 2、一旦投诉成立，我们会移除侵权链接并通知对方，若对方申诉，其申诉内容也会转送给您以便作出回应。*/
/* </a>*/
/* 					<div class="listLine">*/
/* 					</div>*/
/* 				</div>*/
/* 					<div class="list1">*/
/* 					<p>四、管理您的知识产权</p>*/
/* 					<a>1、管理您已经在知识产权保护平台备案的知识产权信息；<br />*/
/* 2、查询投诉链接处理状态，记录您的知识产权保护成果。*/
/* </a>*/
/* 					<div class="listLine">*/
/* 					</div>*/
/* 				</div>*/
/* 				</div>*/
/* 			</div>*/
/* 		</div>*/
/* 	</body>*/
/* 	 <script type="text/javascript">*/
/* 		$('.navigation li').click(function() {*/
/* 			$(this).addClass('line');*/
/* 			$(this).siblings().removeClass('line');*/
/* 			var thIndex = $(this).index();*/
/* 			$('.lisst').eq(thIndex).show();*/
/* 			$('.lisst').eq(thIndex).siblings().hide()*/
/* 		})*/
/* 	</script> */
/*  <script src="/catalog/view/javascript/jquery/jquery-2.1.1.min.js"></script> */
/* </html>*/
/* {{ footer }}*/
